module.exports = {
  CSS: {
    overview: {
      0: '概覽',
      1: '新用戶9.9元特惠包（100G流量，1年有效期），限購1次，',
      2: '立即購買',
      3: 'CDN(直播)日誌實時分析解決方案內測開放，實時分析與檢索日誌數據，',
      4: '立即申請',
      5: '今日數據',
      6: '實時下行帶寬',
      7: '直播在線數',
      8: '在線數是直播過程中，平台統計的並發連接數量',
      9: '總流量',
      10: '帶寬趨勢',
      11: '流量趨勢',
      12: '確定',
      13: '個',
    },
    domainManagement: {
      0: '關於推流域名：直播已為您提供系統推流域名，您亦可添加自有已備案域名進行推流。',
      1: '關於播放域名：您需要添加自有已備案域名進行直播播放，更多域名管理使用方法參見域名管理和CNAME配置。',
      2: '若您暫無域名，可通過騰訊雲域名註冊快速註冊屬於您的域名。',
      3: '類型',
      4: '狀態',
      5: '開始時間',
      6: '過期時間',
      7: '啟用',
      8: '輸入部分域名搜索',
    }
  },
  COM: require('@/components/language/ft'),
}