module.exports = {
  CSS: {
    overview: {
      0: '概览',
      1: '新用户9.9元特惠包（100G流量，1年有效期），限购1次，',
      2: '立即购买',
      3: 'CDN(直播)日志实时分析解决方案内测开放， 实时分析与检索日志数据，',
      4: '立即申请',
      5: '今日数据',
      6: '实时下行带宽',
      7: '直播在线数',
      8: '在线数是直播过程中，平台统计的并发连接数量',
      9: '总流量',
      10: '带宽趋势',
      11: '流量趋势',
      12: '确定',
      13: '个'
    },
    domainManagement: {
      0: '关于推流域名：直播已为您提供系统推流域名，您亦可添加自有已备案域名进行推流。',
      1: '关于播放域名：您需要添加自有已备案域名进行直播播放，更多域名管理使用方法参见域名管理和CNAME配置',
      2: '若您暂无域名，可通过腾讯云域名注册快速注册属于您的域名。',
      3: '类型',
      4: '状态',
      5: '开始时间',
      6: '过期时间',
      7: '启用',
      8: '输入部分域名搜索',
    }
  },
  COM: require('@/components/language/jt'),
}